CFBundleDisplayName = "拼成长图";
NSPhotoLibraryAddUsageDescription = "拼成长图需要把生成的新图片写回你的照片图库。";
NSPhotoLibraryUsageDescription = "拼成长图需要把生成的新图片写回你的照片图库。";
NSServicesMenuItemTitle = "拼成长图";
NSServiceDescription = "把多张图片顺序拼成一张竖向长图，并自动导回 Photos。";
